{
    "childrenSlugs": [],
    "markdownContent": "# Роботы для бойцов\n                    ![s=80 res=504]()\n\n*[ПРОТОКОЛ: \"ЕСИ\" АКТИВИРОВАН]*\n\nПриветствую, Пилот.\n\nЯ вижу, вы достигли точки принятия стратегического решения. Выбор вашего следующего меха - критически важен. Внешние классификации \"классов\" часто вводят в заблуждение.\n\nПозвольте мне предложить более эффективную систему анализа. На основе тактических досье, каждого меха можно разделить на три ключевые группы:\n\n## 1. Легкие мехи\n*Тактика*: Скорость, маневренность, разведка.\n*Ваша роль*: Сольная игра, быстрые рейды, фарм ресурсов и внезапные нападения на одиночные цели.\n*Предупреждение*: В массовых столкновениях ваша эффективность резко падает. Вы - хищник, а не солдат линии фронта. Ваша задача - действовать там, где нет толпы. \n*В них входят*:    ![s=40 res=393]()      ![s=40 res=1050]()      ![s=40 res=466]() \n             САПСАН  КОНДОР  ФИЛИН\n## 2. Усредненные мехи\n*Тактика*: Адаптивность, универсальность, поддержка.\n*Ваша роль*: Идеальный выбор, если вы планируете чередовать сольные вылазки и командные операции.\n*Предупреждение*: Вы не лучший специалист в какой-то одной области, но вы - самый гибкий и независимый пилот. Вы всегда найдете себе применение, независимо от того, играете ли вы в одиночку или в строю.\n*В них входят*: ![s=40 res=340]()       ![s=40 res=1088]()\n             ДРОФ    КАЗУАР\n## 3. Тяжелые мехи\n*Тактика*: Лобовое давление, сокрушительный огонь.\n*Ваша роль*: Массовые баталии, фарм мощных боссов - везде, где требуется выдерживать чудовищный урон и наносить его в ответ.\n*Предупреждение*: Вы - основа любой наступательной или оборонительной операции. Без вас не выиграть крупное сражение, но зато в одиночном рейде вы будете слишком медлительны.\n*В них входят*:  ![s=40 res=391]()      ![s=40 res=718]()        ![s=40 res=396]()\n             БУГАЙ   ТИТАНИС   БЕКАС\n\nЯ буду сопровождать вас и предоставлю детальный разбор любой группы, как только вы проявите интерес.\n\n*[СИГНАТУРА: \"ЕСИ\" ГОТОВ К РАБОТЕ]*",
    "parentSlug": "sys/guide",
    "parentTitles": [
        "ЕСИ",
        "Гайды"
    ],
    "slug": "sys/guide/fur-for-a-fighter",
    "tagSlugs": [],
    "title": "ЕСИ: Боец"
}